/* Adobe Plugin Plist Files for Simplify */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SimplifyEN";
CFBundleDisplayName = "SimplifyEN";
CFBundleGetInfoHTML = "SimplifyEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SimplifyEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SimplifyEN version 21.1.0EN";
